module.exports = {
  wheelposition: [
    {
      th: "ล้อหน้าขวา",
      position: "หน้า",
    },
    {
      th: "ล้อหน้าซ้าย",
      position: "หน้า",
    },
    {
      th: "ล้อหลังหน้าขวา",
      position: "หน้า",
    },
    {
      th: "ล้อหลังหน้าขวา2",
      position: "หน้า",
    },
    {
      th: "ล้อหลังหน้าซ้าย",
      position: "หน้า",
    },
    {
      th: "ล้อหลังหน้าซ้าย2",
      position: "หน้า",
    },
    {
      th: "ล้อหลังขวา",
      position: "หน้า",
    },
    {
      th: "ล้อหลังขวา2",
      position: "หน้า",
    },
    {
      th: "ล้อหลังซ้าย",
      position: "หน้า",
    },
    {
      th: "ล้อหลังซ้าย2",
      position: "หน้า",
    },
    {
      th: "ล้อหน้าขวาหลัง",
      position: "หลัง",
    },
    {
      th: "ล้อหน้าขวาหลัง2",
      position: "หลัง",
    },
    {
      th: "ล้อหน้าซ้ายหลัง",
      position: "หลัง",
    },
    {
      th: "ล้อหน้าซ้ายหลัง2",
      position: "หลัง",
    },
    {
      th: "ล้อหลังหน้าขวา",
      position: "หลัง",
    },
    {
      th: "ล้อหลังหน้าขวา2",
      position: "หลัง",
    },
    {
      th: "ล้อหลังหน้าซ้าย",
      position: "หลัง",
    },
    {
      th: "ล้อหลังหน้าซ้าย2",
      position: "หลัง",
    },
    {
      th: "ล้อหลังขวา",
      position: "หลัง",
    },
    {
      th: "ล้อหลังขวา2",
      position: "หลัง",
    },
    {
      th: "ล้อหลังซ้าย",
      position: "หลัง",
    },
    {
      th: "ล้อหลังซ้าย2",
      position: "หลัง",
    },
  ],
};
